{
  "informations": [
    {
      "title": "Debes ser fuerte, el final ya está muy cerca",
      "description": "Sabes que será un proceso largo el que te lleve a tu completa recuperación. Por eso debes ser fuerte y estar preparado para pasar momentos duros en los que quizás la desesperación te invada y te aplaque los deseos de mejorar. No decaigas, amigo, no. Mantente firme y dispuesto a seguir mejorando. Si flaqueas cuenta con tus familiares y amigos que te darán su apoyo. Ánimos.",
      "image": ""
    },
    {
      "title": "Realismo y tranquilidad",
      "description": "No te queda más que hacer caso al pie de la letra de todo aquello que recomiendan los médicos. Así es la vida, tendrás que privarte de algunas cosas durante un tiempo, y la verdad hay que ser fuerte. Piensa que si pasas esta etapa dura en tu recuperación tendrás la vida entera para disfrutar de los tuyos, de tus hijos, tu familia y tus amigos. Vamos, compañero, no te desanimes, ya verás que en cuanto menos lo esperes comienzas a sentirte mejor.",
      "image": ""
    },
    {
      "title": "Mantén tu mente fuerte",
      "description": "Toma este duro momento de tu vida como una prueba, un desafío. Debes superarlo y demostrarte que estás preparado para el reto que se pone en el camino. Seguro que con determinación te recuperas pronto.",
      "image": ""
    },
    {
      "title": "Ya estás llegando al final",
      "description": "Lo peor ya pasó, amigo mío. Ahora tan sólo te queda la operación y seguir el tratamiento, con paciencia y fiel a todo lo que mandan los médicos. Será pesado y largo, pero tienes que hacerlo si quieres que tu familia disfrute de ti recuperado al cien por cien. Así que sé fuerte, amigo. No te dejes vencer. Cuenta con tus amigos y familiares para lo que necesites.",
      "image": ""
    },
    {
      "title": "Con valor, te sobrepondrás a todo esto",
      "description": "Sabemos que es tu cuerpo el que se ha resentido, lo sabemos. Pero tienes que ser valiente y mantener también tu mente activa, para que las ideas buenas y positivas ayuden a tu cuerpo a salir del malestar. La mente es muy fuerte, compañero, lo sabes. No te queda más que ejercitarla para que empuje a tu cuerpo a sanar. Vas a salir de esta, no lo dudes. Abrazos.",
      "image": ""
    },
    {
      "title": "La preocupación que tienes es natural",
      "description": "Cuando las personas padecemos de algún mal que requiere que seamos intervenidos quirúrgicamente, sentimos cierta preocupación por que todo salga bien, más aún si tenemos familia como nuestros hijos. Es en esos momentos que nos hace bien recibir el apoyo de los amigos, familiares y/o compañeros levantándonos el ánimo, dándonos palabras de aliento, dándonos las fuerzas necesarias para poder afrontar una situación de esta naturaleza.",
      "image": ""
    },
    {
      "title": "Relájate, todo está bajo control",
      "description": "Sé que te encuentras tenso porque estas próximo a someterte a una operación, pero hoy en día las operaciones se realizan a diario y con éxito, tengo la seguridad que saldrás airoso de esto y que pronto estarás recuperado",
      "image": ""
    },
    {
      "title": "Casi sin darte cuenta",
      "description": "Veras que sin darte cuenta estarás dormida no habrá dolor alguno y al abrir los ojos todos los que te quieren estarán esperándote con un fuerte abrazo, arriba esos ánimos, sabemos que lo lograras.",
      "image": ""
    },
    {
      "title": "El dolor está llegando a su fin",
      "description": "Después de ser operado dirás adiós al dolor y al sufrimiento, te sentirás más aliviado y te quitaras un peso de encima, volverá la sonrisa y la alegría, volverás a ser tú. Suerte mi amigo.",
      "image": ""
    },
    {
      "title": "Nunca has estado tan seguro como ahora",
      "description": "La ciencia cada día está más avanzada y los médicos más preparados, despreocúpate de esta operación y en poco tiempo nos reuniremos nuevamente.",
      "image": ""
    },
    {
      "title": "En una abrir y cerrar de ojos",
      "description": "Veras que todo pasa rápido y que sin darte cuenta mañana emprenderás nuevamente el camino que te lleve a lograr tus objetivos, esta operación te devolverá la fuerzas que hoy estas necesitando. ",
      "image": ""
    },
    {
      "title": "Piensa en positivo",
      "description": "Saca esos pensamientos negativos de tu cabeza que todo va a salir como está planeado, llegarás al hospital, serás operado y muy pronto estarás en casa otra vez.",
      "image": ""
    },
    {
      "title": "Sé valiente",
      "description": "El miedo es solo un estado emocional que se puede controlar, después de la operación estarás curado y harás tu vida con normalidad. ¡Mente positiva!",
      "image": ""
    },
    {
      "title": "Cada vez más cerca del final",
      "description": "Tu operación te ayudara a ponerle fin a tu enfermedad, deja los nervios a un lado y alégrate que pronto volverás a hacer las cosas que tanto te gustan",
      "image": ""
    },
    {
      "title": "Puedes estar tranquilo",
      "description": "Los doctores saben lo que hacen y por eso no tienes por qué preocuparte, tu operación es algo sencillo y en tan solo unos días te darán de alta.",
      "image": ""
    }
  ]
}